@extends('layouts.layout')

@section('title')
    О нас
@endsection
@section('content')
    <h3 class="mb-5"> Добро пожаловать в мир качественных автозапчастей ВАЗ! Мы - команда энтузиастов, которые разделяют любовь к
        автомобилям
        и стремление обеспечить вас лучшими деталями для вашего ВАЗ.</h3>

    <h4>Почему выбирают нас?</h4>
    <ul class="mb-3">
        <li class="mb-1"> Широкий ассортимент: Мы предлагаем тысячи оригинальных и качественных аналогов запчастей для всех моделей ВАЗ,
            от
            классики до современных автомобилей.</li>
        <li class="mb-1"> Гарантия качества: Мы работаем только с проверенными поставщиками, гарантируя высокое качество всех товаров.
        </li>
        <li class="mb-1"> Доступные цены: Мы предлагаем конкурентные цены без ущерба для качества.</li>
        <li class="mb-1">Быстрая доставка: Мы оперативно доставляем заказы по всей стране.</li>
        <li class="mb-1">Профессиональная консультация: Наши опытные менеджеры помогут вам выбрать нужные запчасти и ответят на все ваши
            вопросы.</li>
    </ul>


    <h4 class="mt-5">Наша миссия:</h4>

    Мы стремимся сделать процесс покупки автозапчастей для вашего ВАЗ максимально удобным и доступным. Мы ценим каждого
    клиента и стремимся к долгосрочному сотрудничеству.

    <h4 class="mt-5">Присоединяйтесь к нам!</h4>

    Станьте частью нашей команды и получите доступ к эксклюзивным предложениям, акциям и скидкам. Подписывайтесь на наши
    новости и следите за обновлениями в социальных сетях.

    <h4 class="mt-5"> Свяжитесь с нами:</h4>

    <h4>Есть вопросы? Мы всегда рады помочь! Звоните, пишите или посетите наш офис.</h4>

    <h3 class="mt-3 mb-5">Ваш надежный партнер в мире автозапчастей ВАЗ!</h3>
@endsection
